/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Tentang Data Aplikasi";
"msgid_about_controllers" = "Tentang Controller";
"msgid_active_device" = "Mik aktif";
"msgid_another_user_using_rp" = "Pengguna lain sedang menggunakan Remote Play di PS5 tempat Anda terhubung.";
"msgid_app_data_collection_label" = "Pengaturan Data Aplikasi";
"msgid_app_mobile_device_data_usage" = "Kami mengakses informasi dari perangkat ini untuk mengoperasikan aplikasi, memahami performa, dan melakukan peningkatan.";
"msgid_app_update" = "Perbarui aplikasi ini.";
"msgid_back" = "Kembali";
"msgid_battery_level_low_controller" = "Level baterai controller rendah.";
"msgid_before_connect_ps5" = "Sebelum menyambungkan ke PS5 Anda";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Perangkat lain yang menggunakan internet mungkin menggunakan jumlah bandwidth yang besar. Putuskan koneksi internet perangkat tersebut atau tunggu sampai perangkat selesai mengirimkan data.";
"msgid_cancel_connecting" = "Batalkan Penyambungan";
"msgid_cancel_download_yn" = "Anda ingin membatalkan pengunduhan?";
"msgid_cancel_vb" = "Batalkan";
"msgid_cannot_connect_internet" = "Tidak dapat terkoneksi ke internet.";
"msgid_cannot_connect_to_server_short" = "Tidak dapat tersambung ke server.";
"msgid_cannot_download" = "Tidak bisa mengunduh.";
"msgid_cant_connect" = "Tidak dapat tersambung.";
"msgid_checking_network_environment" = "Memeriksa jaringan...";
"msgid_checking_progress" = "Memeriksa...";
"msgid_close" = "Tutup";
"msgid_close_remote_play_confirmation" = "Sesi Remote Play ini akan ditutup.";
"msgid_confirm_continue" = "Konfirmasi dan Lanjutkan";
"msgid_connect_connection_light_bar" = "Untuk memasangkan controller, tekan dan tahan tombol Buat atau tombol SHARE dan tombol PS hingga panel lampu mulai berkedip. Saat panel lampu berkedip, buka pengaturan Bluetooth perangkat ini, lalu pilih controller Anda. Jika panel lampu menyala, artinya controller Anda sudah tersambung.";
"msgid_connect_controller_wired" = "Sambungkan controller ke komputer dengan menggunakan kabel USB.";
"msgid_connect_ds4_light_bar" = "Untuk memasangkan controller, tekan dan tahan tombol SHARE dan tombol PS hingga panel lampu mulai berkedip. Saat panel lampu berkedip, buka pengaturan Bluetooth perangkat ini, lalu pilih controller Anda. Jika panel lampu menyala, artinya controller Anda sudah tersambung.";
"msgid_connect_home_number" = "Jika Anda ingin tersambung menggunakan jaringan rumah, pilih [Masukkan Angka] untuk menyandingkan PS4 Anda.";
"msgid_connect_lost" = "Koneksi terputus.";
"msgid_connect_lost_controller_ps4" = "Anda telah menetapkan controller pada PS4 yang Anda sambungkan.";
"msgid_connect_lost_controller_ps5" = "Anda telah menetapkan controller pada PS5 yang Anda sambungkan.";
"msgid_connect_pfn_time_out" = "Waktu yang diperlukan untuk menyambung ke PS5 Anda terlalu lama. Coba sambungkan lagi.";
"msgid_connect_pfn_wrong_number" = "Angka yang Anda masukkan salah.";
"msgid_connect_ps4_cable" = "Gunakan kabel LAN untuk menyambungkan PS5 atau PS4 Anda ke internet.";
"msgid_connect_ps4_pfn" = "Perangkat mana yang ingin disambungkan?";
"msgid_connect_via_internet_rp_ps4" = "Untuk tersambung melalui internet, di PS4 Anda, pilih [Pengaturan] > [Pengelolaan Akun] > [Aktifkan sebagai PS4 Primer Anda] > [Aktifkan].";
"msgid_connecting_turning_ps4" = "Sedang menyambungkan dan menyalakan PS4 Anda...";
"msgid_connecting_turning_ps5" = "Sedang menyambungkan dan menyalakan PS5 Anda...";
"msgid_connection_pfn_lost" = "Anda kehilangan koneksi ke PS5 Anda.";
"msgid_connection_ps4_lost" = "Anda kehilangan koneksi ke PS4.";
"msgid_connection_speed_remote_play" = "Koneksi jaringan Anda tidak cukup kencang. Kami menyarankan kecepatan unduh dan unggah lebih dari 5 Mbps.";
"msgid_connection_unstable_try_again" = "Koneksi jaringan Anda mungkin tidak stabil. Pindah ke tempat lain atau tunggu beberapa saat.";
"msgid_controller_disconnect_charge" = "Controller terputus. Isi daya baterai.";
"msgid_decrease_text_size" = "Perkecil Ukuran Teks";
"msgid_delete" = "Hapus";
"msgid_delete_all" = "Hapus Semua";
"msgid_disabled" = "Dinonaktifkan";
"msgid_disconnect_connection" = "Putuskan Sambungan";
"msgid_downloading_ellipsis" = "Mengunduh...";
"msgid_edit" = "Edit";
"msgid_enable_rp_connect_ps5" = "Untuk menggunakan Remote Play, aktifkan fitur tersebut di PS5 yang tersambung dengan Anda terlebih dahulu. Di PS5, buka [Pengaturan] > [Sistem] > [Remote Play], lalu aktifkan [Aktifkan Remote Play].";
"msgid_enable_rp_turn_on" = "Di PS5 Anda, pergi ke [Pengaturan] > [Sistem] > [Remote Play], lalu aktifkan [Aktifkan Remote Play].";
"msgid_enjoy_remote_ps4_pfn" = "Mainkan game favorit Anda di PS5 dan PS4 dari jarak jauh menggunakan perangkat ini.";
"msgid_enter_login_passcode" = "Masukkan kode sandi masuk untuk PS5 Anda.";
"msgid_enter_number" = "Masukkan nomor";
"msgid_enter_number_label" = "Masukkan Angka";
"msgid_enter_number_register_device" = "Di PS5, pilih [Pengaturan] > [Sistem] > [Remote Play] > [Sandingkan Perangkat], lalu masukkan angka dalam bidang berikut.";
"msgid_enter_ps4_login_passcode" = "Masukkan kode sandi masuk PS4 yang sedang tersambung.";
"msgid_exit_full_screen" = "Keluar dari Layar Penuh";
"msgid_failed" = "Gagal";
"msgid_failed_login_ps4" = "Tidak dapat masuk ke PS4 tempat Anda terhubung.";
"msgid_frame_rate" = "Laju bingkai";
"msgid_full" = "Penuh";
"msgid_general" = "Umum";
"msgid_generic_error_again" = "Ada masalah.";
"msgid_go_to_home_ps4" = "Buka Layar Utama di PS4";
"msgid_go_to_home_ps5" = "Buka Layar Utama di PS5";
"msgid_high" = "Tinggi";
"msgid_hint" = "Petunjuk";
"msgid_hints" = "Petunjuk";
"msgid_home_network_register" = "Jaringan rumah Anda akan digunakan untuk menyandingkan PS5.";
"msgid_icon_lose_connection" = "Anda akan melihat ikon ini saat koneksi Anda hampir terputus.";
"msgid_increase_text_size" = "Perbesar Ukuran Teks";
"msgid_intellectual_property_notices" = "Pemberitahuan Kekayaan Intelektual";
"msgid_internet_busy_try_again" = "Koneksi jaringan Anda mungkin sedang sibuk. Tunggu beberapa saat, lalu coba lagi.";
"msgid_internet_connection_low" = "Kualitas koneksi internet buruk. Koneksi mungkin terputus.";
"msgid_it_not_play_time" = "Sekarang bukan waktu bermain Anda.";
"msgid_legal_about_app_data_1" = "Daftar Isi\n\n■ Ringkasan Data Aplikasi\n■ Penjelasan Lengkap tentang Data Aplikasi\n　　• Apa itu Data Aplikasi?\n　　• Apa yang dikontrol pengaturan Data Aplikasi?\n　　• Untuk apa kami menggunakan Data Aplikasi?\n■ Tentang Kami\n\n■ Ringkasan Data Aplikasi\n\nSaat Anda menggunakan aplikasi Remote Play, informasi tentang aplikasi, perangkat tempat terinstalnya aplikasi tersebut, dan semua hal yang Anda lakukan akan dikumpulkan. Kami menyebutnya Data Aplikasi.\n\nKami akan selalu mengumpulkan informasi yang diperlukan untuk menjalankan aplikasi ini. Hal ini disebut sebagai Data Terbatas dan mencakup jenis informasi berikut:\n\n• Nama unik perangkat Anda yang digunakan untuk menjalankan aplikasi (seperti deretan angka dan huruf yang panjang)\n• Pengaturan yang sudah Anda pilih pada aplikasi tersebut (seperti tanggal, wilayah, bahasa)\n• Koneksi internet Anda\n• Lama waktu yang diperlukan untuk mengunduh informasi ke aplikasi (agar kami tahu jika ada masalah dan dapat mengatasinya)\n\nBeberapa informasi hanya akan dikumpulkan jika diizinkan. Ini disebut sebagai Data Lengkap. Data ini meliputi informasi yang lebih terperinci seperti informasi durasi penggunaan aplikasi, dan streaming video Anda.\n\nKami menggunakan informasi yang dikirimkan aplikasi untuk:\n\n• Membantu kami untuk melakukan permintaan Anda.\n• Menjadikan kinerja aplikasi dan produk kami lebih baik.\n• Memastikan pengguna mematuhi aturan kami dan undang-undang (agar PlayStation Network bisa dinikmati dan menyenangkan untuk semua orang).\n• Membantu kami mengembangkan produk baru.\n\nJika Anda memiliki akun untuk PlayStation Network, kami mungkin menambahkan informasi yang dikirim oleh aplikasi atau perangkat Anda ke data informasi yang kami miliki.\n\nSaat Akun Keluarga Anak menggunakan Aplikasi ini, hanya Data Terbatas yang akan dikumpulkan.\n\nAnda dapat mencari tahu selengkapnya tentang penggunaan informasi yang kami kumpulkan, dengan siapa kami membagikannya, bagaimana Anda dapat mengontrol penggunaan data tersebut, dan apa saja hak Anda terhadap data tersebut dalam Kebijakan Privasi kami. Anda bisa mengakses Kebijakan Privasi kami dengan mengunjungi www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ Penjelasan Lengkap tentang Data Aplikasi\n\nApa itu Data Aplikasi?\n\nJika Anda menggunakan aplikasi Remote Play, kami akan mengakses data dari dan/atau menyimpan data di perangkat seluler, tablet, PC dan/atau perangkat lain yang sedang digunakan.\nTerdapat dua kategori Data Aplikasi:\n\n(1) Data Terbatas\nServer kami perlu mengirim, menerima, dan mencatat Data Terbatas berikut yang diperlukan untuk memberikan layanan kami:\n• Data Konten: Video, audio, gambar, teks, level game, informasi akun yang diminta dan diunduh untuk game yang diakses melalui aplikasi Remote Play.\n• Data Lisensi: Informasi tentang tampilan dan interaksi dengan konten berlisensi (seperti video) yang diperlukan untuk membuat laporan agregat anonim guna membayar pemberi lisensi atas konten tersebut.\n• Data Jaringan: Informasi tentang koneksi jaringan perangkat (seperti perangkat seluler, Ethernet, Wi-Fi, dan Bluetooth), termasuk alamat IP serta jumlah, persyaratan, dan kecepatan koneksi.\n• Data Konfigurasi: Beberapa data tentang konfigurasi perangkat Anda, seperti ukuran dan resolusi layar, tanggal, wilayah, bahasa, lokal, dan kemampuan.\n• Data Kesalahan: Jika terjadi kesalahan, kode kesalahan dan data dasar tentang kapan dan di mana kesalahan itu terjadi. (Sebuah kesalahan bisa menandakan masalah yang harus diperbaiki.)\n• Data Waktu Muat: Informasi dasar tentang berapa lama waktu yang diperlukan untuk mengunduh dan mengunggah data konten ke perangkat Anda. (Waktu yang lama mungkin menandakan adanya masalah.)\n • Data Keamanan: Informasi yang diperlukan untuk mendeteksi dan menyelidiki aktivitas jahat, tidak sah, atau curang.\n• Data Hukum: Informasi yang disyaratkan oleh undang-undang yang berlaku dan untuk menunjukkan kepatuhan.\n\n(2) Data Lengkap\nKami mungkin juga mengirim, menerima dan mencatat informasi tambahan yang lebih terperinci tentang konfigurasi aplikasi, perangkat seluler, tablet, atau perangkat lainnya. Data Lengkap dapat meliputi informasi lebih terperinci tentang koneksi jaringan, perangkat, dan streaming video.\nSebagai contoh:\n• Saat Anda menggunakan aplikasi Remote Play, kami mungkin mengakses data tentang penggunaan aplikasi termasuk durasi sesi, kualitas streaming video, dan laju bingkai video.\n\nData Aplikasi biasanya dikirimkan kepada kami dan disimpan dengan satu atau beberapa pengenal jaringan, perangkat, dan/atau akun yang unik.";
"msgid_legal_about_app_data_3" = "Apa yang dikontrol pengaturan Data Aplikasi?\n\nPengaturan Data Aplikasi memungkinkan Anda mengontrol Data Aplikasi yang kami simpan dan akses. Anda dapat memilih: \n• Data Terbatas: Jika Anda memilih pengaturan ini, hanya Data Terbatas yang akan diakses dan disimpan.\n• Data Lengkap: Jika Anda memilih pengaturan ini, Data Terbatas dan Data Lengkap akan diakses dan disimpan.\n\nPengaturan Data Aplikasi hanya dikaitkan dengan perangkat atau aplikasi yang digunakan untuk menampilkan data tersebut dan tidak dikaitkan dengan akun untuk PlayStation Network Anda. Anda bisa mengontrol akses dan penyimpanan data pada setiap perangkat (misalnya, PS4, PS5), aplikasi dan browser web yang Anda gunakan secara terpisah.\n\nUntuk apa kami menggunakan Data Aplikasi?\n\nData Terbatas dan, jika Anda mengizinkannya, kumpulan Data Lengkap digunakan sebagaimana dijelaskan di dalam Kebijakan Privasi kami (www.playstation.com/legal/privacy-policy).\nHal ini termasuk penggunaan Data Aplikasi untuk:\n• Mengoperasikan aplikasi Remote Play.\n• Membuat statistik anonim.\n• Memahami kinerja aplikasi atau perangkat Anda, dan mengembangkan peningkatan serta produk dan layanan baru.\n• Mendeteksi, menyelidiki, dan meminimalkan tindakan jahat, tidak sah, atau curang.\n• Untuk audit, kepatuhan, dan tujuan yang sah (misalnya, mengajukan atau mempertahankan klaim atau aktivitas yang disyaratkan untuk mematuhi undang-undang).\n\n■Tentang kami\n\nLihat kebijakan privasi kami untuk mengetahui lebih jauh tentang kami di www.playstation.com/legal/privacy-policy\n\nVersi 1.1";
"msgid_legal_about_app_data_combined" = "Daftar Isi\n\n■ Ringkasan Data Aplikasi\n■ Penjelasan Lengkap tentang Data Aplikasi\n　　• Apa itu Data Aplikasi?\n　　• Apa yang dikontrol pengaturan Data Aplikasi?\n　　• Untuk apa kami menggunakan Data Aplikasi?\n■ Tentang Kami\n\n■ Ringkasan Data Aplikasi\n\nSaat Anda menggunakan aplikasi Remote Play, informasi tentang aplikasi, perangkat tempat terinstalnya aplikasi tersebut, dan semua hal yang Anda lakukan akan dikumpulkan. Kami menyebutnya Data Aplikasi.\n\nKami akan selalu mengumpulkan informasi yang diperlukan untuk menjalankan aplikasi ini. Hal ini disebut sebagai Data Terbatas dan mencakup jenis informasi berikut:\n\n• Nama unik perangkat Anda yang digunakan untuk menjalankan aplikasi (seperti deretan angka dan huruf yang panjang)\n• Pengaturan yang sudah Anda pilih pada aplikasi tersebut (seperti tanggal, wilayah, bahasa)\n• Koneksi internet Anda\n• Lama waktu yang diperlukan untuk mengunduh informasi ke aplikasi (agar kami tahu jika ada masalah dan dapat mengatasinya)\n\nBeberapa informasi hanya akan dikumpulkan jika diizinkan. Ini disebut sebagai Data Lengkap. Data ini meliputi informasi yang lebih terperinci seperti informasi durasi penggunaan aplikasi, dan streaming video Anda.\n\nKami menggunakan informasi yang dikirimkan aplikasi untuk:\n\n• Membantu kami untuk melakukan permintaan Anda.\n• Menjadikan kinerja aplikasi dan produk kami lebih baik.\n• Memastikan pengguna mematuhi aturan kami dan undang-undang (agar PlayStation Network bisa dinikmati dan menyenangkan untuk semua orang).\n• Membantu kami mengembangkan produk baru.\n\nJika Anda memiliki akun untuk PlayStation Network, kami mungkin menambahkan informasi yang dikirim oleh aplikasi atau perangkat Anda ke data informasi yang kami miliki.\n\nSaat Akun Keluarga Anak menggunakan Aplikasi ini, hanya Data Terbatas yang akan dikumpulkan.\n\nAnda dapat mencari tahu selengkapnya tentang penggunaan informasi yang kami kumpulkan, dengan siapa kami membagikannya, bagaimana Anda dapat mengontrol penggunaan data tersebut, dan apa saja hak Anda terhadap data tersebut dalam Kebijakan Privasi kami. Anda bisa mengakses Kebijakan Privasi kami dengan mengunjungi www.playstation.com/legal/privacy-policy\n\n■ Penjelasan Lengkap tentang Data Aplikasi\n\nApa itu Data Aplikasi?\n\nJika Anda menggunakan aplikasi Remote Play, kami akan mengakses data dari dan/atau menyimpan data di perangkat seluler, tablet, PC dan/atau perangkat lain yang sedang digunakan.\nTerdapat dua kategori Data Aplikasi:\n\n(1) Data Terbatas\nServer kami perlu mengirim, menerima, dan mencatat Data Terbatas berikut yang diperlukan untuk memberikan layanan kami:\n• Data Konten: Video, audio, gambar, teks, level game, informasi akun yang diminta dan diunduh untuk game yang diakses melalui aplikasi Remote Play.\n• Data Lisensi: Informasi tentang tampilan dan interaksi dengan konten berlisensi (seperti video) yang diperlukan untuk membuat laporan agregat anonim guna membayar pemberi lisensi atas konten tersebut.\n• Data Jaringan: Informasi tentang koneksi jaringan perangkat (seperti perangkat seluler, Ethernet, Wi-Fi, dan Bluetooth), termasuk alamat IP serta jumlah, persyaratan, dan kecepatan koneksi.\n• Data Konfigurasi: Beberapa data tentang konfigurasi perangkat Anda, seperti ukuran dan resolusi layar, tanggal, wilayah, bahasa, lokal, dan kemampuan.\n• Data Kesalahan: Jika terjadi kesalahan, kode kesalahan dan data dasar tentang kapan dan di mana kesalahan itu terjadi. (Sebuah kesalahan bisa menandakan masalah yang harus diperbaiki.)\n• Data Waktu Muat: Informasi dasar tentang berapa lama waktu yang diperlukan untuk mengunduh dan mengunggah data konten ke perangkat Anda. (Waktu yang lama mungkin menandakan adanya masalah.)\n • Data Keamanan: Informasi yang diperlukan untuk mendeteksi dan menyelidiki aktivitas jahat, tidak sah, atau curang.\n• Data Hukum: Informasi yang disyaratkan oleh undang-undang yang berlaku dan untuk menunjukkan kepatuhan.\n\n(2) Data Lengkap\nKami mungkin juga mengirim, menerima dan mencatat informasi tambahan yang lebih terperinci tentang konfigurasi aplikasi, perangkat seluler, tablet, atau perangkat lainnya. Data Lengkap dapat meliputi informasi lebih terperinci tentang koneksi jaringan, perangkat, dan streaming video.\nSebagai contoh:\n• Saat Anda menggunakan aplikasi Remote Play, kami mungkin mengakses data tentang penggunaan aplikasi termasuk durasi sesi, kualitas streaming video, dan laju bingkai video.\n\nData Aplikasi biasanya dikirimkan kepada kami dan disimpan dengan satu atau beberapa pengenal jaringan, perangkat, dan/atau akun yang unik.\n\nApa yang dikontrol pengaturan Data Aplikasi?\n\nPengaturan Data Aplikasi memungkinkan Anda mengontrol Data Aplikasi yang kami simpan dan akses. Anda dapat memilih: \n• Data Terbatas: Jika Anda memilih pengaturan ini, hanya Data Terbatas yang akan diakses dan disimpan.\n• Data Lengkap: Jika Anda memilih pengaturan ini, Data Terbatas dan Data Lengkap akan diakses dan disimpan.\n\nPengaturan Data Aplikasi hanya dikaitkan dengan perangkat atau aplikasi yang digunakan untuk menampilkan data tersebut dan tidak dikaitkan dengan akun untuk PlayStation Network Anda. Anda bisa mengontrol akses dan penyimpanan data pada setiap perangkat (misalnya, PS4, PS5), aplikasi dan browser web yang Anda gunakan secara terpisah.\n\nUntuk apa kami menggunakan Data Aplikasi?\n\nData Terbatas dan, jika Anda mengizinkannya, kumpulan Data Lengkap digunakan sebagaimana dijelaskan di dalam Kebijakan Privasi kami (www.playstation.com/legal/privacy-policy).\nHal ini termasuk penggunaan Data Aplikasi untuk:\n• Mengoperasikan aplikasi Remote Play.\n• Membuat statistik anonim.\n• Memahami kinerja aplikasi atau perangkat Anda, dan mengembangkan peningkatan serta produk dan layanan baru.\n• Mendeteksi, menyelidiki, dan meminimalkan tindakan jahat, tidak sah, atau curang.\n• Untuk audit, kepatuhan, dan tujuan yang sah (misalnya, mengajukan atau mempertahankan klaim atau aktivitas yang disyaratkan untuk mematuhi undang-undang).\n\n■Tentang kami\n\nLihat kebijakan privasi kami untuk mengetahui lebih jauh tentang kami di www.playstation.com/legal/privacy-policy\n\nVersi 1.1";
"msgid_limited" = "Terbatas";
"msgid_limited_data_collection" = "Bagikan hanya data yang diperlukan untuk mempertahankan dan mengoperasikan fitur dan layanan inti PlayStation.";
"msgid_log_in_expire_rp" = "Jika Anda belum masuk ke PS5 setelah beberapa lama, Anda harus masuk lagi.";
"msgid_login_pfn_enter_num" = "Masuk ke PS5, pilih [Pengaturan] > [Remote Play] > [Sandingkan Perangkat], lalu masukkan nomor pada perangkat ini.";
"msgid_login_ps4_enter_num" = "Masuk ke PS4, pilih [Pengaturan] > [Pengaturan Koneksi Remote Play] > [Tambahkan Perangkat], lalu masukkan nomor pada perangkat ini.";
"msgid_login_ps4_enter_num_ps5" = "Masuk ke PS4, pilih [Pengaturan] > [Pengaturan Koneksi Remote Play] > [Tambahkan Perangkat], lalu masukkan nomor pada PS5 ini.";
"msgid_login_ps5_enter_num_ps5" = "Masuk ke PS5, pilih [Pengaturan] > [Remote Play] > [Sandingkan Perangkat], lalu masukkan nomor pada PS5 ini.";
"msgid_make_destination_standby" = "Atur konsol yang tersambung ke mode istirahat";
"msgid_manage_data_you_provide" = "Data yang Anda Sediakan";
"msgid_max_device_no_mic" = "Anda tidak dapat menggunakan mikrofon dengan Remote Play jika jumlah maksimum perangkat yang bisa disambungkan ke PS4 sudah tercapai.";
"msgid_max_num_user_pfn" = "Orang lain perlu keluar agar Anda dapat masuk ke PS5.";
"msgid_max_num_user_ps4" = "Orang lain perlu keluar agar Anda dapat masuk ke PS4.";
"msgid_mic_disconnect" = "Mikrofon telah dilepaskan.";
"msgid_modify_settings" = "Modifikasi Pengaturan";
"msgid_muted" = "Mik Disenyapkan";
"msgid_nat_type" = "Jenis NAT";
"msgid_net_connection_slow_rp" = "Kecepatan koneksi jaringan Anda saat ini terlalu lambat untuk Remote Play.";
"msgid_net_speed_no_strong" = "Koneksi jaringan Anda mungkin tidak cukup kencang.";
"msgid_network_temp_congested" = "Koneksi internet Anda mungkin terlalu sibuk.";
"msgid_no" = "Tidak";
"msgid_no_connect_pfn" = "Tidak dapat tersambung ke PS5 Anda.";
"msgid_no_connect_pfn_controller_max" = "Anda tidak bisa menyambungkan lebih banyak controller di PS5 Anda.";
"msgid_no_connect_pfn_off" = "Anda tidak dapat tersambung ke PS5 saat perangkat dimatikan.";
"msgid_no_connect_ps4" = "Tidak dapat tersambung ke PS4 Anda.";
"msgid_no_connect_ps4_controller_max" = "Anda tidak bisa menyambungkan lebih banyak controller di PS4 Anda.";
"msgid_no_connect_ps4_off" = "Anda tidak dapat tersambung ke PS4 saat perangkat dimatikan.";
"msgid_no_connect_ps4_time_out" = "Waktu yang diperlukan untuk menyambung ke PS4 Anda terlalu lama. Coba sambungkan lagi.";
"msgid_no_connect_registered_ps4" = "Tidak dapat tersambung ke PS4 yang disandingkan.";
"msgid_no_display_rp_screen" = "Tidak dapat menampilkan layar pada konsol yang terhubung. Layar tersebut berisi konten yang tidak dapat ditampilkan menggunakan Remote Play.";
"msgid_no_find_pfn" = "Tidak dapat menemukan PS5.";
"msgid_no_find_ps4" = "Tidak Dapat Menemukan PS4 Anda";
"msgid_no_find_ps5" = "Tidak dapat menemukan PS5 Anda";
"msgid_no_login_pfn" = "Tidak dapat masuk ke PS5 tempat Anda terhubung.";
"msgid_no_mic_available" = "Tidak dapat menggunakan mikrofon.";
"msgid_no_pfn_register_manual" = "Tidak dapat menemukan PS5 Anda. Sandingkan PS5 Anda secara manual.";
"msgid_no_ps5_log_in_again_rp" = "Anda mungkin tidak bisa menemukan PS5 yang ingin Anda sambungkan jika sudah lama tidak masuk. Masuk ke PS5 tersebut, lalu coba sambungkan kembali.";
"msgid_no_register_pfn" = "Tidak dapat menyandingkan PS5 yang ingin Anda sambungkan.";
"msgid_no_register_ps4" = "Tidak dapat menyandingkan PS4 yang ingin Anda sambungkan.";
"msgid_no_registered_pfn" = "Tidak dapat menemukan PS5 yang disandingkan.";
"msgid_no_results_found_d" = "Periksa koneksi internet Anda.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Tidak Tersambung";
"msgid_number_another_user_was" = "Angka yang dimasukkan adalah angka untuk pengguna lain.";
"msgid_number_network_ps4" = "Untuk menyandingkan PS4, sambungkan perangkat ini ke jaringan yang sama dengan PS4 Anda.";
"msgid_number_network_ps5" = "Untuk menyandingkan PS5, sambungkan perangkat ini ke jaringan yang sama dengan PS5 Anda.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Hanya 4 pengguna yang dapat masuk secara bersamaan.";
"msgid_other_connections" = "Koneksi Lainnya";
"msgid_pair" = "Sandingkan";
"msgid_passcode_incorrect" = "Kode sandi salah.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "Anda dapat tersambung ke PS5 meskipun saat dalam mode istirahat. Di PS5 Anda, pilih [Pengaturan] > [Sistem] > [Hemat Daya] > [Fitur yang Tersedia dalam Mode Istirahat], lalu aktifkan [Aktifkan Penyalaan PS5 dari Jaringan].";
"msgid_pfn_software_update" = "Perbarui perangkat lunak sistem PS5 yang sedang Anda sambungkan.";
"msgid_playstation_network_back_soon" = "Ada masalah. Coba lagi nanti.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "Di PS4 Anda, pergi ke [Pengaturan] > [Pengaturan Koneksi Remote Play] dan aktifkan [Aktifkan Remote Play].";
"msgid_ps4_rest_mode_connect_dec" = "Anda dapat tersambung ke PS4 meskipun dalam mode istirahat. Di PS4 Anda, pilih [Pengaturan] > [Pengaturan Hemat Daya] > [Atur Fitur yang Tersedia dalam Mode Istirahat], lalu aktifkan [Aktifkan Penyalaan PS4 dari Jaringan].";
"msgid_ps4_rp_number" = "Di PS4 Anda, pilih [Pengaturan] > [Pengaturan Koneksi Remote Play] > [Daftarkan Perangkat], lalu masukkan angka itu di bidang berikut.";
"msgid_ps4_software_update" = "Perbarui perangkat lunak sistem PS4 yang sedang Anda sambungkan.";
"msgid_ps5_already_use_rp" = "Seseorang sedang menggunakan Remote Play di PS5 ini.";
"msgid_ps5_pro_resolution_device" = "Untuk PS5 dan PS4 Pro, resolusi hingga 1080p akan diatur berdasarkan kualitas koneksi jaringan Anda.";
"msgid_ps5_using_sp" = "Seseorang sedang menggunakan Share Play di PS5 ini. Untuk menggunakan Remote Play, tutup Share Play terlebih dahulu.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Salin";
"msgid_reached_limit_number_devices" = "Anda tidak dapat menggunakan mikrofon dengan Remote Play jika jumlah maksimum perangkat yang bisa disambungkan ke PS5 sudah tercapai.";
"msgid_register_manually" = "Sandingkan secara Manual";
"msgid_register_pfn_manual" = "Sandingkan PS5 Anda secara manual.";
"msgid_register_ps4_manual" = "Sandingkan PS4 Anda secara manual.";
"msgid_registering_pfn" = "Menyandingkan PS5 Anda...";
"msgid_registering_ps4" = "Menyandingkan PS4 Anda...";
"msgid_remote_play" = "Remote Play";
"msgid_reset_text_size" = "Reset Ukuran Teks";
"msgid_resolution_ex_pro" = "Resolusi (Kecuali PS4 Pro)";
"msgid_retain_usage_data_choose" = "Untuk meningkatkan layanan, kami menyimpan data penggunaan tertentu. Pilih seberapa banyak informasi yang ingin Anda bagikan. Data Anda akan selalu dilindungi.";
"msgid_rp_cannot_use_mic_app_use" = "Anda tidak dapat menggunakan mikrofon dengan Remote Play jika sedang digunakan aplikasi lain pada perangkat ini.";
"msgid_rp_mac_about_rp" = "Tentang PS Remote Play";
"msgid_rp_mac_capitalize" = "Gunakan Huruf Besar";
"msgid_rp_mac_check_doc" = "Periksa Dokumen Sekarang";
"msgid_rp_mac_check_spell" = "Periksa Ejaan Saat Mengetik";
"msgid_rp_mac_correct_spell_auto" = "Koreksi Ejaan Secara Otomatis";
"msgid_rp_mac_cut" = "Potong";
"msgid_rp_mac_data_detectors" = "Detektor Data";
"msgid_rp_mac_enter_screen" = "Masuki Layar Penuh";
"msgid_rp_mac_find_long" = "Temukan...";
"msgid_rp_mac_find_next" = "Temukan Berikutnya";
"msgid_rp_mac_find_pre" = "Temukan Sebelumnya";
"msgid_rp_mac_find_replace" = "Temukan dan Ganti...";
"msgid_rp_mac_grammar_w_spell" = "Periksa Tata Bahasa dengan Ejaan";
"msgid_rp_mac_hide_others" = "Sembunyikan Lainnya";
"msgid_rp_mac_hide_rp" = "Sembunyikan Remote Play";
"msgid_rp_mac_jump_select" = "Lompat ke Pilihan";
"msgid_rp_mac_lower_case" = "Gunakan Huruf Kecil";
"msgid_rp_mac_minimize" = "Minimalkan";
"msgid_rp_mac_paste" = "Tempel";
"msgid_rp_mac_paste_match" = "Tempel dan Cocokkan Gaya";
"msgid_rp_mac_preferences" = "Preferensi...";
"msgid_rp_mac_preferences_title" = "Preferensi";
"msgid_rp_mac_quit_rp" = "Hentikan Remote Play";
"msgid_rp_mac_redo" = "Ulangi";
"msgid_rp_mac_select_find" = "Gunakan Pilihan untuk Menemukan";
"msgid_rp_mac_show_all" = "Perlihatkan Semua";
"msgid_rp_mac_show_spell_grammar" = "Perlihatkan Ejaan dan Tata Bahasa";
"msgid_rp_mac_show_sub" = "Perlihatkan Penggantian";
"msgid_rp_mac_smart_copy_paste" = "Salin/Tempel Pintar";
"msgid_rp_mac_smart_dashes" = "Tanda Hubung Pintar";
"msgid_rp_mac_smart_links" = "Tautan Pintar";
"msgid_rp_mac_smart_quotes" = "Tanda Kutip Pintar";
"msgid_rp_mac_speech" = "Tuturan";
"msgid_rp_mac_spell_grammar" = "Ejaan dan Tata Bahasa";
"msgid_rp_mac_start_speech" = "Mulai Bicara";
"msgid_rp_mac_stop_speech" = "Berhenti Bicara";
"msgid_rp_mac_substitutions" = "Penggantian";
"msgid_rp_mac_text_replace" = "Penggantian Teks";
"msgid_rp_mac_transformation" = "Transformasi";
"msgid_rp_mac_undo" = "Urungkan";
"msgid_rp_mac_upper_case" = "Gunakan Huruf Besar";
"msgid_rp_mac_zoom" = "Zoom";
"msgid_rp_no_access_mic" = "PS Remote Play tidak memiliki akses ke mikrofon.";
"msgid_rp_remote_play_frame_rate_info" = "Atur kehalusan video untuk Remote Play.\n\nCobalah [Tinggi] jika Anda memiliki koneksi cepat ke PS4. Tetapi, jika Anda memilih [Tinggi], fitur perekaman gameplay PS4 Anda akan dijeda saat Remote Play digunakan.";
"msgid_rp_use_computer_keyboard" = "Kami telah menghapus kotak entri teks dari PS Remote Play. Sekarang Anda dapat menggunakan keyboard komputer untuk mengetik langsung ke PS5 atau PS4.";
"msgid_rp_via_internet_activate" = "Untuk menyambungkan melalui internet, Anda harus mengaktifkan PS4 Anda. Di PS4 Anda, pergi ke [Pengaturan] > [Pengelolaan Akun] > [Aktifkan sebagai PS4 Primer Anda], lalu pilih [Aktifkan].";
"msgid_search" = "Cari";
"msgid_search_few_mins" = "Mungkin perlu waktu beberapa menit.";
"msgid_search_nearby" = "Mencari koneksi terdekat...";
"msgid_search_via_internet" = "Mencari koneksi melalui internet...";
"msgid_select_pfn_connect" = "Anda telah masuk ke konsol PS5 berikut ini. Pilih PS5 yang ingin Anda sambungkan.";
"msgid_select_previous_console_other" = "Pilih konsol yang terakhir Anda sambungkan, atau cari koneksi lainnya.";
"msgid_select_ps5" = "Pilih PS5";
"msgid_select_ps5_connection" = "Untuk melihat konsol PS5 yang telah Anda masuki, pilih [Pilih PS5]. Lihat apakah Anda dapat menemukan PS5 yang ingin Anda sambungkan.";
"msgid_sets_resolution_video_remote" = "Atur resolusi video untuk Remote Play. Coba [540p] atau [360p] jika video atau audio terputus-putus.";
"msgid_settings" = "Pengaturan";
"msgid_share_behavioral_data" = "Bagikan informasi lebih terperinci tentang koneksi jaringan, perangkat, dan streaming video.";
"msgid_sign_in_psn" = "Masuk";
"msgid_sign_out" = "Keluar";
"msgid_sign_ppr_first_time_rp" = "Jika ini pertama kalinya masuk ke PS5 yang terhubung dengan Remote Play, mungkin perlu waktu beberapa menit agar Anda bisa menggunakan Remote Play.";
"msgid_something_went_wrong_restart" = "Ada masalah. Anda perlu memulai ulang PS5 yang Anda sambungkan.";
"msgid_something_wrong_restart_ps4" = "Ada masalah. Anda perlu memulai ulang PS4 yang Anda sambungkan.";
"msgid_speaker_active" = "Speaker Aktif";
"msgid_speaker_muted" = "Speaker Disenyapkan";
"msgid_standard" = "Standar";
"msgid_start_rp_close_app" = "Untuk memulai Remote Play, tutup aplikasi, game, dan fitur di PS4 Anda yang tidak dapat digunakan bersamaan dengan Remote Play.";
"msgid_start_rp_pfn_close_app" = "Untuk memulai Remote Play, tutup game, aplikasi, dan fitur di PS5 yang tidak dapat digunakan dengan Remote Play.";
"msgid_stop_features_rp" = "Tutup Bagikan Layar atau fitur lain dalam mode multitasking di PS5 Anda.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Coba Lagi";
"msgid_try_low_video_quality" = "Turunkan kualitas video untuk Remote Play.";
"msgid_type_num" = "Jenis %1$@";
"msgid_update_controller2_ps5" = "Anda dapat memperbarui wireless controller DualSense Edge ke perangkat lunak perangkat versi terkini dengan menyambungkannya ke PS5.";
"msgid_update_controller_ps5" = "Anda dapat memperbarui wireless controller DualSense ke perangkat lunak perangkat versi terkini dengan menyambungkannya ke PS5.";
"msgid_update_remoteplay_now" = "Anda perlu memperbarui PS Remote Play untuk melanjutkan. Ingin memperbaruinya sekarang?";
"msgid_update_software_console" = "Perbarui perangkat lunak sistem dari konsol ini.";
"msgid_use_controler_5_ds4" = "Menggunakan wireless controller untuk PS5 atau PS4";
"msgid_use_home_network_rp" = "Jaringan rumah Anda akan digunakan untuk Remote Play.";
"msgid_user_agreement" = "Persetujuan Pengguna";
"msgid_user_using_rp_server" = "Pengguna lain sedang menggunakan Remote Play di PS4 yang terhubung dengan Anda.";
"msgid_variable_percent" = "%1$@%%";
"msgid_version" = "Versi";
"msgid_video_quality_ps4_rp" = "Kualitas Video Remote Play (PS4)";
"msgid_view" = "Lihat";
"msgid_voice_chat_microphone" = "Gunakan mikrofon untuk obrolan suara.";
"msgid_vr_on_no_rp" = "Anda tidak dapat menggunakan mikrofon dengan Remote Play saat headset VR menyala.";
"msgid_wait" = "Harap tunggu...";
"msgid_welcome_ps_rp" = "Selamat Datang di PS Remote Play!";
"msgid_window" = "Jendela";
"msgid_wired_connection" = "Koneksi berkabel";
"msgid_wireless_connection" = "Koneksi nirkabel";
"msgid_wireless_controller_ps4" = "Wireless controller untuk PS4";
"msgid_wireless_controller_ps5" = "Wireless controller untuk PS5";
"msgid_yes" = "Ya";
